<?php
return [
    'header' => [
        'en' => 'header',
        'ru' => 'Заголовок',
    ],
    'Фамилия Имя Отчество' => [
        'ru' => 'Фамилия Имя Отчество',
    ],
    'Введите фамилию имя и отчество' => [
        'ru' => 'Введите фамилию имя и отчество',
    ],
    'Email адрес' => [
        'ru' => 'Email адрес',
    ],
    'Введите свой email' => [
        'ru' => 'Введите свой email',
    ],
    'Пароль' => [
        'ru' => 'Пароль',
    ],
    'пароль не менее 5 символов' => [
        'ru' => 'пароль не менее 5 символов',
    ],
    'Подтвердите пароль' => [
        'ru' => 'Подтвердите пароль',
    ],
    'должен совпадать с паролем выше' => [
        'ru' => 'должен совпадать с паролем выше',
    ],
    'ice-message' => [
        'en' => 'ice-message',
        'ru' => 'лед-сообщение',
    ],
    'зарегистрироваться' => [
        'ru' => 'зарегистрироваться',
    ],
    '&nbsp' => [
        'ru' => '&nbsp',
    ],
    'Username' => [
        'en' => 'Username',
        'ru' => 'Имя пользователя',
    ],
    'username_placeholder' => [
        'en' => 'username_placeholder',
        'ru' => 'username_placeholder',
    ],
    'Password' => [
        'en' => 'Password',
        'ru' => 'Пароль',
    ],
    'password_placeholder' => [
        'en' => 'password_placeholder',
        'ru' => 'password_placeholder',
    ],
    'Sign in' => [
        'en' => 'Sign in',
        'ru' => 'Знак в',
    ],
];