<?php
return [
    'Фамилия Имя Отчество' => [
        'ru' => 'Фамилия Имя Отчество',
    ],
    'Введите фимилию имя и отчество' => [
        'ru' => 'Введите фимилию имя и отчество',
    ],
    'Email адрес' => [
        'ru' => 'Email адрес',
    ],
    'Введите свой email' => [
        'ru' => 'Введите свой email',
    ],
    'Пароль' => [
        'ru' => 'Пароль',
    ],
    'пароль не менее 5 символов' => [
        'ru' => 'пароль не менее 5 символов',
    ],
    'Подтвердите пароль' => [
        'ru' => 'Подтвердите пароль',
    ],
    'должен совпадать с паролем выше' => [
        'ru' => 'должен совпадать с паролем выше',
    ],
    'зарегистрироваться' => [
        'ru' => 'зарегистрироваться',
    ],
    'Регистрация нового пользователя' => [
        'ru' => 'Регистрация нового пользователя',
    ],
    '&nbsp' => [
        'ru' => '&nbsp',
    ],
];