<?php
return [
    'Trigger(method) {$0} of model {$1} must return row. Fix it.' => [
        'en' => 'Trigger(method) {$0} of model {$1} must return row. Fix it.',
        'ru' => 'Триггер(метод) {$0} модель {$1} должен возвращать колонку. Исправить это.',
    ],
    '#1062: {$0} - {$1} [{$2}]' => [
        'ru' => '#1062: {$0} - {$1} [{$2}]',
    ],
    '#1305: {$0} - {$1}' => [
        'ru' => '#1305: {$0} - {$1}',
    ],
    '#1054: {$0}' => [
        'ru' => '#1054: {$0}',
    ],
    '#1205: {$0} - {$1} [{$2}]' => [
        'ru' => '#1205: {$0} - {$1} [{$2}]',
    ],
];